<!DOCTYPE html>
<html class="sb-init" lang="ru"><head>
	<meta name="twitter:widgets:csp" content="on">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <title>Пользовательское соглашение</title>
	<link rel="icon" href="https://mopito.ru/favicon.png" type="image/png">
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.css">
	<link rel="stylesheet" href="/theme/css/styles.css">
	<style>header.main .navbar-brand, header.main .login-register {margin-top: 0px!important;}</style>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.2.4/jquery.min.js"></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-migrate/1.4.1/jquery-migrate.min.js"></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/js-cookie/2.2.0/js.cookie.min.js"></script>
	
					<!-- fix horiz ban-->
</head>
<body class="wide" data-pagetype=''>
<!--<pre>Array
(
    [0] => msk
)
</pre>-->
<div id="iOS_wrapper">
	<div>
		<div id="sb-site">
			<div class="global-wrap">
				<div class="container">
					<div id="header1">
						<div class="header-container1">

   <div class="box-header1">															
      <div class="header-item1 header-dropdown1">															
         <span class="item categoryCurrent header-logo1"><a href="/">mopito.ru</a></span>
	  </div>														
	  <div class="header-item1 header-dropdown1"><span id="category_current" class="categoryCurrent header-category1">Вопрос-ответ</span>
	     <div id="menu_btn" class="sb-toggle-left1 navbar-left1 visible-xs1 visible-sm1">															
               <div class="navicon-line"></div>																
               <div class="navicon-line"></div>																
               <div class="navicon-line"></div>																
         </div>																
	  </div>														
	  <div class="header-item1 header-dropdown1 header-city1">														
	      <div class="current_location"><i class="pin_icon_white"></i><span class="hidden-xs prbl">Ваш город:</span><a href="#" id="current_location">
			 Выберите город			 
			 </a>
		  </div>
	  </div>			
      <div class="header-item1 header-dropdown1 header-city1">														
         <div class="current_location">
	<nav>
	 <div id="allmenu_current" class="hidden-hs">
      <ul class="topmenu12">
        <li><a href="/theme/regpay/reg.php" class="submenu-link12">Разместить объявление</a>
          <ul class="submenu12">
			<li><a href="/theme/help/postavshchikam/prioritety.php">Хочу быть Первым!</a></li>
			<li><a href="/theme/regpay/reg.php">Разместить объявление</a></li>
			<li><a href="/theme/help/index.php">Помощь</a></li>
          </ul>
        </li>
      </ul>
	 </div>
    </nav>
	<nav>
       <div class="visible-sm2">	
          <ul class="topmenumob">
             <li><a href="/theme/regpay/reg.php" class="submenu-linkmob"> Рег-я </a></li>
          </ul>
       </div>	
    </nav>
         </div>
	  </div>
   </div>															

							
						</div>
					</div>
				</div>
			</div>
			<div class="container">
					<ul class="breadcrumb">
						<li typeof="v:Breadcrumb">
							<a href="/" rel="v:url" property="v:title" title="Перейти на главную страницу сайта">Главная</a>
						</li>
						<li typeof="v:Breadcrumb"><a href="/theme/help/index.php" rel="v:url" property="v:title" title="Перейти в раздел Помощь">Помощь</a></li>
						<li typeof="v:Breadcrumb"><a href="#" rel="v:url" property="v:title" title="Перейти в раздел Покупателям">Пользовательское соглашение</a></li>
					</ul>
			</div>

			
<div class="gap"></div>
<div class="container">
	
<div class="cont-box">
<div class="row">
	<div class="gap-small"></div>
</div>
      <div class="gap-small"></div>
        <div id="bb8-widget-container"></div>
        <!-- начало блоков подкатегорий -->
	
	<div style="height: 100%;" class="col-md-9 col-sm-12 stick_height_js">
            <div class="row">
				<div class="cont-help-box">
					<div>
						<h1>Пользовательское соглашение</h1>
<p>
Настоящим Пользовательским соглашением (далее — «Соглашение») портал «Мопито.ру» (далее «Мопито») определяет правила использования Пользователями Сайта https://mopito.ru (и всеми зарегистрированными поддоменами вида https://имя.mopito.ru) (Далее — «Сайт»). <br> <br>


<b>1. Общие положения </b><br>
1.1. Настоящее Соглашение является договором-офертой, т.е. адресованным конкретному лицу (Пользователю) предложением, которое выражает намерение Мопито считать себя заключившим Договор с Пользователем. <br><br>
1.2. Соглашение разработано Мопито и определяет условия использования Сайта, а также права и обязанности его Пользователей и Мопито. Условия Соглашения распространяются также на отношения, связанные с правами и интересами третьих лиц, как являющихся Пользователями Сайта (например, Партнеров), так и не являющихся таковыми, чьи права могут быть затронуты в результате действий Пользователей Сайта. <br><br>
1.3. Настоящая оферта регулируется следующими правовыми нормами: <br>в соответствии с п. 2 ст. 432 Гражданского Кодекса РФ (ГК РФ) «договор заключается посредством направления оферты (предложения заключить договор) одной из сторон и ее акцепта (принятия предложения) другой стороной»; <br>
в соответствии с п. 1 ст. 433 ГК РФ «Договор признается заключенным в момент получения лицом, направившим оферту, ее акцепта»; в соответствии с п. 2 ст. 434 ГК РФ «договор в письменной форме может быть заключен путем ... обмена документами посредством почтовой, телеграфной, телетайпной, телефонной, электронной или иной связи, позволяющей достоверно установить, что документ исходит от стороны по договору»; в соответствии с п.3. ст. 434 ГК РФ письменная форма договора считается соблюденной, если письменное предложение заключить договор принято в порядке, предусмотренном пунктом 3 статьи 438 настоящего Кодекса«; в соответствии с п. 3 ст. 438 ГК РФ «Совершение лицом, получившим оферту, в срок, установленный для ее акцепта, действий по выполнению указанных в ней условий договора (отгрузка товаров, предоставление услуг, выполнение работ, уплата соответствующей суммы и т.п.) считается акцептом, если иное не предусмотрено законом, иными правовыми актами или не указано в оферте». <br><br>
1.4. Пользователь обязан полностью ознакомиться с условиями настоящего Соглашения до момента регистрации на Сайте. Регистрация Пользователя на Сайте означает полное и безоговорочное принятие Пользователем Условий настоящего Соглашения (акцептом настоящей оферты в соответствии со статьей 438 ГК РФ). В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не в праве использовать сервисы Мопито. <br><br>
1.5. Условия настоящего Соглашения могут быть изменены и/или дополнены Мопито в одностороннем порядке без какого-либо специального уведомления. Настоящее Соглашение является открытым и общедоступным документом. Действующая редакция Соглашения доступна для ознакомления по адресу: https://mopito.ru/theme/help/rules/. Мопито рекомендует Пользователям регулярно проверять условия настоящего Соглашения на предмет их изменения и/или дополнения. Продолжение использования Сайта Пользователем после внесения изменений/дополнений в условия настоящего Соглашения означает принятие Пользователем таких изменений/дополнений и его согласие с ними. <br><br>
1.6. Мопито предлагает Пользователям доступ ко всем сервисам и возможностям Сайта, включая средства навигации, коммуникации, поиска, размещения и хранения информации и материалов (контента и т. д. Все существующие на данный момент сервисы, а также любое их развитие и/или добавление новых является предметом настоящего Соглашения. Технические, организационные и коммерческие условия предоставления сервисов, в том числе их функциональные возможности, доводятся до сведения Пользователя путем размещения информации на Сайте, в том числе в Личном кабинете Пользователя. <br><br>


<b>2. Статус Сайта</b><br><br>
2.1. Сайт является интернет-ресурсом и представляет собой совокупность информации и программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по адресу: https://mopito.ru (и по адресам соответствующих поддоменов). <br><br>
2.2. Сайт Мопито доступен всем заинтересованным лицам в соответствии с условиями настоящего Соглашения и действующим законодательством Российской Федерации. <br><br>


<b>3. Регистрация на Сайте и статус Пользователя</b><br><br>
3.1. Для того чтобы воспользоваться некоторыми сервисами Мопито или некоторыми отдельными функциями сервисов, Пользователю необходимо пройти процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись (далее — «Личный кабинет»). <br><br>
3.2. Пользователями Сайта являются физические лица, достигшие 18 лет, а также юридические лица, обратившиеся к информационным материалам и сервисам Мопито через своего представителя, обладающего соответствующими полномочиями. <br><br>
3.3. При регистрации на Сайте Пользователь обязан указать необходимую достоверную и актуальную информацию для формирования Личного кабинета, включая уникальный для каждого Пользователя номер мобильного телефона и адрес электронной почты для входа на Сайт, а также фамилию и имя (или название организации) — Регистрационные данные. Регистрационная форма Сайта может запрашивать у Пользователя дополнительную информацию. Мопито имеет право устанавливать требования к паролю (длина, допустимые символы и т.д.). <br><br>
3.4. Пользователь несет ответственность за достоверность, актуальность, полноту и соответствие законодательству Российской Федерации предоставленных Регистрационных данных и их чистоту от претензий третьих лиц. Если Пользователь предоставляет неверные Регистрационные данные или у Мопито есть основания полагать, что предоставленные Пользователем Регистрационные данные неполны или недостоверны, Мопито имеет право по своему усмотрению заблокировать Личный кабинет Пользователя и отказать Пользователю в использовании своих сервисов (либо их отдельных функций). <br><br>
3.5. При регистрации Пользователь соглашается с настоящими Правилами и принимает на себя указанные в них права и обязанности, связанные с использованием и функционированием Сайта. <br><br>
3.6. Мопито оставляет за собой право в любой момент потребовать от Пользователя подтверждения Регистрационных данных и информации, указанной Пользователем в объявлениях и запросить в связи с этим персональную информацию и необходимые документы (в частности — документ, подтверждающий личность, документы, подтверждающие право собственности на недвижимость, описываемую в размещаемых Пользователем объявлениях), непредоставление которых, по усмотрению Мопито, может быть приравнено к предоставлению недостоверной информации и повлечь последствия, предусмотренные п. 3.4 Соглашения. <br><br>
 
<b>Условия обработки персональных данных</b><br><br>
3.7. Принимая условия настоящего Соглашения путем регистрации на Сайте, Пользователь заявляет, что настоящим делает следующие сообщаемые им персональные данные общедоступными: фамилия, имя, номер контактного телефона, и дает Мопито свое согласие на обработку им его персональных данных, предоставленных при регистрации. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. Мопито обрабатывает персональные данные Пользователя в целях исполнения принятых на себя обязательств в соответствии с настоящим Соглашением, предоставления Пользователю возможности использовать сайт Мопито. <br><br>
Мопито обрабатывает следующие персональные данные Пользователя: фамилия, имя, отчество, номер телефона, адрес электронной почты, пользовательские данные (сведения о местоположении, тип и версия используемой операционной системы, тип и версия браузера, тип устройства и разрешение его экрана, источники перехода Пользователя на сайт Мопито, язык операционной системы и браузера, сведения о действиях Пользователя на сайте, ip-адрес. Мопито осуществляет следующие действия с персональными данными Пользователя с использованием средств автоматизации или без таковых: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), блокирование, удаление, уничтожение. <br>
Мопито предоставляет доступ к персональным данным Пользователя только тем третьим лицам, контрагентам, работникам, подрядчикам и агентам Мопито, которым эта информация необходима для обеспечения функционирования Сайта и предоставления Услуг Пользователю. Пользователь выражает согласие на получение сообщений в электронной форме, содержащих информацию о совершенных Пользователем сделках (кассовых чеков, бланков строгой отчетности или информации о кассовых чеках и т.п.), в том числе и от третьих лиц. <br>Администрация Сайта вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно и в иных предусмотренных законодательством Российской Федерации случаях. <br>Согласие Пользователя на обработку персональных данных дается на весь срок, в течение которого Пользователь использует сайт Мопито и до момента получения от Пользователя отзыва своего согласия на обработку персональных данных. Отзыв согласия должен быть направлен Пользователем на электронный адрес pr@mopito.ru либо в письменном виде на адрес Мопито, отзыв должен содержать сведения, позволяющие достоверно идентифицировать Пользователя и его волеизъявление на отзыв согласия. В случае наличия у сотрудников Мопито сомнений, что отзыв исходит от указанного в нем Пользователя, данные сотрудники вправе связаться с Пользователем по указанному им телефонному номеру или другой контактной информации. <br>
Пользователь вправе обратиться к Мопито с целью уточнения, изменения, блокирования, удаления части своих персональных данных или полностью. При этом Пользователь понимает, что дальнейшее использование сайта Мопито без некоторых персональных данных становится невозможным. <br><br>
3.8. Указанные Пользователем Регистрационные данные и предоставленный Мопито либо сформированный Пользователем пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать свои Регистрационные данные третьим лицам, несет полную ответственность за их сохранность, самостоятельно выбирает способ их хранения. Пользователь на используемом им аппаратно-программном обеспечении может разрешить хранение пароля (с использованием файлов cookies) для последующей автоматической авторизации на Сайте. <br><br>
3.9. Если Пользователем не доказано обратное, любые действия, совершенные с использованием его Регистрационных данных, считаются совершенными соответствующим Пользователем. В случае несанкционированного доступа к Личному кабинету Пользователя или распространения пароля Пользователь обязан незамедлительно сообщить об этом Мопито путём письменного обращения на электронную почту Мопито. <br><br>


<b>4. Права и обязанности Пользователя</b><br><br>
4.1. При пользовании Услугами Сайта Пользователь обязан: <br>
4.1.1. соблюдать положения действующего законодательства Российской Федерации, настоящего Соглашения и иных специальных документов Мопито; <br>
4.1.2. предоставлять при регистрации достоверные, полные и актуальные данные, следить за их актуализацией; <br>
4.1.3. информировать Мопито о несанкционированном доступе к Личному кабинету и/или о несанкционированном доступе и/или использовании пароля Пользователя; <br>
4.1.4. не предоставлять доступ другим Пользователям к Регистрационным данным, собственной персональной странице или к отдельной содержащейся на ней информации в случае, если это может привести к нарушению законодательства Российской Федерации и/или настоящего Соглашения, иных документов, размещенных Мопито на Сайте; <br>
4.1.5. хранить в тайне и не предоставлять другим Пользователям и третьим лицам ставшие ему известными в результате использования Сайта Регистрационные данные (включая, но не ограничиваясь персональными данными, паспортными данными, банковской информацией) других Пользователей, Партнеров и любых третьих лиц без получения соответствующего предварительного разрешения последних. <br><br>


<b>4.2. Пользователю при использовании Сайта запрещается: </b><br><br>
4.2.1. регистрироваться в качестве Пользователя от имени или вместо другого лица («фальшивый аккаунт»); <br>
4.2.2. повторно регистрироваться в системе, используя дополнительные данные для создания учётной записи (создавать «дубликат» аккаунта) <br>
4.2.3. вводить Пользователей в заблуждение относительно своей личности, используя Регистрационные данные другого зарегистрированного Пользователя; <br>
4.2.4. искажать сведения о себе, своём возрасте или своих отношениях с другими лицами или организациями; <br>
4.2.5. незаконно загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать интеллектуальную собственность Пользователей, Партнеров и иных третьих лиц; <br>
4.2.6. осуществлять рассылки сообщений без согласия Пользователей Сайта и Мопито; <br>
4.2.7. использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования Сайта и его сервисов или персональных страниц Пользователей и Партнеров; <br>
4.2.8. загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать вирусы, троянские и другие вредоносные программы; <br>
4.2.9. использовать без специального на то разрешения Мопито автоматизированные скрипты (программы) для сбора информации на Сайте и/или взаимодействия с Сайтом и его сервисами; <br>
4.2.10. любым способом (в том числе, но не ограничиваясь: путем обмана, злоупотребления доверием, взлома) пытаться получить доступ к регистрационным данным другого Пользователя; <br>
4.2.11. осуществлять незаконные сбор и обработку персональных данных других лиц; <br>
4.2.12. осуществлять (пытаться получить) доступ к каким-либо Услугам иным способом, кроме как через интерфейс, предоставленный Мопито, за исключением случаев, когда такие действия были прямо разрешены Пользователю в соответствии с данным Соглашением с Мопито; <br>
4.2.13. воспроизводить, дублировать, копировать, продавать, осуществлять торговые операции и перепродавать Услуги для каких-либо целей, за исключением случаев, когда такие действия были прямо разрешены Пользователю в соответствии с условиями отдельного соглашения с Мопито; <br>
4.2.14. размещать коммерческую и политическую информацию вне специальных разделов Сайта, установленных Мопито. Приобретение Пользователем платных услуг на Сайте осуществляется в порядке, установленном данным Соглашением. <br>
4.2.15. использовать Сайт для совершения притворных или мнимых сделок по купле-продаже товаров и услуг, любым иным недобросовестным способом использовать Сайт, предоставляемые им сервисы, информацию о Сайте и Мопито, товарные знаки и знаки обслуживания, принадлежащие Мопито, иную коммерческую и деловую информацию о Мопито и Сайте, иные объекты интеллектуальной собственности и средства индивидуализации для получения какой-либо неправомерной выгоды для себя или третьих лиц или, наоборот, причинения материального вреда, вреда деловой репутации третьих лиц или Мопито. <br>
4.3. Пользователь несет личную ответственность за любую информацию, которую размещает на Сайте, сообщает другим Пользователям, а также за любые взаимодействия с другими Пользователями и Партнерами, осуществляемые на свой риск. <br>
4.4. В случае несогласия Пользователя с настоящим Соглашением или его обновлениями, а также условиями и правилами работы сервисов Пользователь обязан отказаться от его использования путем письменного обращения в техническую поддержку Сайта с последующей блокировкой аккаунта на Сайте. <br><br>


<b>5. Условия сотрудничества. Права и обязанности Мопито</b><br><br>
5.1. Стороны настоящим выражают свое понимание, что Мопито не владеет и не управляет объявлениями и предложениями, которые публикуются Пользователем. Сайт является площадкой для размещения предложений по купли-продажи товаров и услуг Пользователями, которые единолично, без участия Мопито распоряжаются указанными объявлениями. Мопито не принимает участия в сделках, но дает Пользователям (посетителям и поставщикам) возможность заключать сделки напрямую. <br>
5.2. Акцептируя настоящую Оферту, Пользователь подтверждает, что Мопито не несет ответственности за любую часть сделки по купли-продажи товаров и услуг, за актуальность и достоверность информации в предложениях такового. <br>
5.3. Мопито не несет ответственности за актуальность и достоверность предложений по купли-продажи товаров и услуг, размещенных на Сайте, в том числе достоверность в части географического положения объекта. <br>
5.4. Мопито не несет ответственность за достоверность публикуемых данных в объявлениях, а равно и за соблюдение законов, правил и положений, которые могут быть применимы к любому объявлению в любой юрисдикции. <br>
5.5. С момента регистрации Пользователя на Сайте Мопито выступает исключительно как посредник между Пользователями, публикуя детали объявления  на Сайте и по запросу посетителя предоставляя контактные данные поставщика. <br>
5.6. Мопито заявляет, а Пользователь выражает понимание и согласие с тем, что Пользователь самостоятельно несет полную ответственность за соответствие действительности информации, указываемой им в объявлении, в том числе за точность, полноту и правильность информации, отображаемой на Сайте, а равно и за соблюдение авторских прав на фотографии, являющиеся иллюстрациями к публикациям. <br>
5.7. Мопито не несет ответственности за любые задержки, возникшие из-за временной или частичной поломки, ремонта, усовершенствования или поддержки Сайта, неаккуратную, недостоверную или ложную информацию. <br>
5.8. Настоящее Соглашение может быть расторгнуто по инициативе Мопито в следующих случаях: <br>
— нарушение Пользователем условий использования Сайта в соответствии с настоящим Соглашением, <br>
— несогласие Пользователя с условиями настоящего Соглашения или условиями предоставления сервисов, в том числе выраженными в письменной и устной форме сотрудникам Мопито. <br><br>
С даты расторжения настоящего Договора по инициативе Мопито доступ в аккаунт Пользователя для Пользователя блокируется. Неизрасходованные денежные средства, находящиеся на счете Пользователя, возмещаются по письменному заявлению (в установленной форме) Пользователя к Мопито, выбранным Мопито способом, за вычетом понесённых расходов, налогов и комиссий сторонних сервисов. <br>
В случае подозрения в нарушении Пользователем условий настоящего Соглашения, в том числе любого из пунктов раздела 4, Мопито также вправе заблокировать аккаунт Пользователя до выяснения всех обстоятельств, подтверждающих или опровергающих факт нарушения. <br>
5.9. Мопито имеет право направлять Пользователю информацию о развитии Сайта и его сервисов, а также информировать о собственной деятельности и услугах. <br>
Пользователь дает согласие на рассылку смс и mail — сообщений на указанные при регистрации номер(-а) телефона(-ов) и электронный адрес(-а). <br>
5.10. Любые претензии Посетителя, связанные с объявлениями и т.п. действиями и информацией, находящимися за границами ответственности Мопито, подлежат предъявлению соответствующим лицам — другим Пользователям и/или Партнерам и/или иным третьим лицам, действия/бездействие которых повлекли за собой возникновение таких претензий у Пользователя. <br>
5.11. Пользователь использует сервисы Мопито на свой собственный риск. Мопито не принимает на себя никакой ответственности, в том числе за соответствие сервисов целям Пользователя. <br>
5.12. Мопито не гарантирует, что: сервисы соответствуют/будут соответствовать требованиям Пользователя; сервисы будут предоставляться непрерывно, быстро, надежно и без ошибок; качество какого-либо продукта, услуги, информации и пр., полученных с использованием сервисов, будет соответствовать ожиданиям Пользователя. <br>
5.13. Мопито оставляет за собой право вносить изменения в условия предоставления услуг. Продолжая использовать услуги Сайта, Пользователь соглашается с внесенными изменениями. <br>
5.14. Снижение цены по сделкам между Пользователем и арендодателем в результате предоставления скидки, анонсированной на Сайте (в любой форме, в рамках проведения акций, предоставления бонусов и т.д.) является согласованием условий договора между Пользователем и арендодателем, и получение скидки не приводит к взаимозависимости между Пользователем и арендодателем. Предоставленные скидки уменьшают рыночную цену услуги. При этом в соответствии с положениями ст. 40 Налогового кодекса РФ снижение цены не может рассматриваться в качестве дохода (экономической выгоды), полученного физически лицом — Пользователем Сайта. <br><br>


<b>6. Защита интеллектуальных прав и средств индивидуализации</b><br><br>
6.1. Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, скрипты, программы, музыка, звуки и другие объекты и их подборки (далее — Контент), являются объектами исключительных прав Мопито, Партнеров, Пользователей Сайта и других правообладателей. Все права на эти объекты защищены. <br>
6.2. Кроме случаев, установленных настоящим Соглашением, а также действующим законодательством Российской Федерации, никакой Контент не может быть скопирован (воспроизведен), переработан, распространен, отображен во фрейме, опубликован, скачан, передан, продан или иным способом использован целиком или по частям без предварительного разрешения правообладателя, кроме случаев, когда правообладатель явным образом выразил свое согласие на свободное использование Контента любым лицом. <br><br>


<b>7. Заключительные положения</b><br><br>
7.1. Если какое-либо условие настоящего Соглашения будет недействительно или неосуществимо в соответствии с действующим законодательством РФ, все остальные условия остаются в силе, а недействительное или неосуществимое условие будет считаться замененным соответствующим действительным, осуществимым условием действующего законодательства РФ, которое наиболее близко соответствует намерению первоначального условия. <br>
7.2. Ничто в Соглашении не может пониматься как установление между Пользователем и Мопито агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением. <br>
7.3. Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не окажет влияния на действительность или применимость остальных положений Соглашения. <br>
7.4. Бездействие со стороны Мопито в случае нарушения Пользователем либо иными пользователями положений Соглашения не лишает Мопито права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Мопито от своих прав в случае совершения в последующем подобных либо сходных нарушений. <br>
7.5. Настоящее Соглашение составлено на русском языке и в некоторых случаях может быть предоставлено Пользователю для ознакомления на другом языке. В случае расхождения русскоязычной версии Соглашения и версии Соглашения на ином языке, применяются положения русскоязычной версии настоящего Соглашения. <br>
7.6. Неотъемлемой частью Настоящего Соглашения являются: <br>
— Правила публикации объявлений, размещенные в соответствующем разделе Сайта по адресу: https://mopito.ru/theme/help/rules.php <br>
</p>

						
						<span class="hidden-xs"></span>
					</div>
					<div class="gap-small"></div>
				</div>
            </div>
            <div class="gap gap-small"></div>
        </div>
	
    <div class="cont-box">
		<div class="row">
			<div class="col-xs-12"></div>
		</div>
		<div class="gap-small"></div>
    </div>

            <div class="row row-wrap" id="deals">
            </div>
            <div class="gap gap-small"></div>            
	        <div class="nav-tabs nav-stacked nav-coupon-category ingreytext">
                <span>Информация для поставщиков:</span>
            </div>
 
<!-- begin adv ban-->
			
				<div class="advert kalife-wrapper kalife-wrapper-search">
			<div class="allrow">
				<div class="raz-dl-3 raz-sr-3 raz-mal-4">
					<span class="kalife-icon-circle text-center">
						<span class="text-muted">₽</span>
					</span>
				</div>
				<div class="raz-big-17 raz-mid-17 raz-mal-15">
					<p class="primary-title">
						Дарим по 3000 баллов за регистрацию объявления!*
					</p>
					<p class="text-base text-muted">
						* - Данные баллы можно обменять только на поднятие объявлений!
					</p>				
				</div>
				<div class="raz-big-4 raz-mid-4 raz-mal-5">
					<a href="/theme/regpay/reg.php" target="_blank" class="btn btn-secondary">Подать объявление
					</a>
				</div>
			</div>
		</div>
 <!-- end adv ban-->
			
<!-- <script src='script_advanser'></script> -->
</div>
        <div class="col-xs-12">
            <div>
            </div>
            <div class="gap-small"></div>
        </div>
</div>
		</div>

	</div>

	
<!--<pre>Array
(
    [0] => smw
    [1] => alkogolnie
    [2] => pivo_sidr_medovuha
)
</pre>--><a class="" href="#" id="back-to-top" title="Вверх">↑</a>

<footer class="main sb-static">
	<div class="footer-top-area">
		<div class="container">
			<div class="row row-wrap">
				<div class="col-md-5 col-sm-5 col-mobsm-5">
					<p class="desc"><img src="/theme/img/logo_mopito_tauk.png"  width="100" alt="Мопито" title="Портал поставщиков МОПИТО.РУ" class="logo">Теперь у Вас есть возможность найти себе Партнеров по бизнесу для кафе-баров и магазинов на одном сайте mopito.ru - производителей, импортеров, поставщиков, сетевые торговые объекты, выездное обслуживание и др.</p>
                    <ul class="nav nav-pills fnav">																
                        <li><a href="/theme/regpay/reg.php">Подать объявление</a></li>
                        <li><a href="/theme/help/rules.php">Пользовательское соглашение</a></li>																
                        <li><a href="/theme/help/agreements.php">Политика обработки персональных данных</a></li>
                    </ul>
				</div>
                <div class="col-md-7 col-sm-7 col-mobsm-7">																
					<div class="partners"><span style="font-size: 12px;">Наши партнеры:</span></div>
                    <ul class="nav nav-pills flexnav" id="partner-list">
						<li><a href="/theme/seo/seo.php" target="_blank"><img src="/img/partner_group_sos.png" alt="СЕО-продвижение сайта" title="SEO-продвижение сайта"></a></li>
                    </ul>																
				</div>
			    <p class="copy">Портал Мопито.ру, 2010 - <script src='/theme/js/data-w3.js'></script> &copy Все права защищены.</p>
			</div>
		</div>
	</div>
</footer>
<!-- Yandex.Metrika counter -->
<!-- /Yandex.Metrika counter -->
</div>
<div id="city" class="city_overflow" data-keyboard="true">
	<div class="container">
		<div class="city_choose_block">
			<div id="city_close" class="city_overflow_close"></div>
			<div class="row">
				<div class="col-xs-12"><span class="blue1">Выберите нужный ГОРОД:</span>
					<ul class="main_cities list-inline">
<li><a href="/"><span class="orangtext">Москва</span></a></li>
<li><a href="/spb/alkogolnie/"><span class="orangtext">Санкт-Петербург</span></a></li>
					</ul>
					<p><span class="orangtext"> </span></p>
				</div>
			</div>
		</div>
	</div>
</div>
		<div id="category" class="city_overflow">
                <div class="container">
                    <div class="city_choose_block">
                        <div id="category_close" class="city_overflow_close"></div>
                        <div class="row">
                            <div class="col-xs-12">
                                <ul class="main_cities list-inline">
                                   <li class="menu-li-bottm"><span class="blue1">Выберите интересующую Информацию:</span></li>
<li class="menu-li-bottm"><span class="orangtext">Покупателям</span></li>
<li class="menu-li-bottm"><a href="/theme/help/pokupatelyam.php"><span>Как найти поставщика</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/pokupatelyam/hot-advt.php"><span>Как найти горящие объявления</span></a></li>
<li class="menu-li-bottm"><span class="orangtext">Поставщикам</span></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam.php"><span>Как подать объявление на Мопито.ру?</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/prioritety.php"><span>Платные объявления и Приоритеты </span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/only-prioritety.php"><span>Как поднять Приоритеты объявления</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/hot-advt.php"><span>Как разместить Горячие объявления </span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/difference.php"><span>Разница между Бесплатными объявлениями и Платными</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/ad-ends.php"><span>Что происходит, когда дата публикации объявления заканчивается</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/extend-period.php"><span>Как продлить срок публикации объявления</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/public.php"><span>Правила публикации объявлений</span></a></li>							    </ul>
							</div>
                        </div>
                    </div>
                </div>
            </div>

<script src="/theme/js/modalall.js"></script>
<script src="/theme/js/front_27.js"></script>
<script src="/theme/js/ajax.js"></script>
</div>
<!-- Yandex.Metrika informer --> <a href="https://metrika.yandex.ru/stat/?id=55016239&amp;from=informer" target="_blank" rel="nofollow"><img src="https://informer.yandex.ru/informer/55016239/3_0_868686FF_666666FF_1_pageviews" style="width:88px; height:31px; border:0;" alt="Яндекс.Метрика" title="Яндекс.Метрика: данные за сегодня (просмотры, визиты и уникальные посетители)" /></a> <!-- /Yandex.Metrika informer --> <!-- Yandex.Metrika counter --> <script type="text/javascript" > (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)}; m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)}) (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym"); ym(55016239, "init", { clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true }); </script> <noscript>
	<div><img src="https://mc.yandex.ru/watch/55016239" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->
<noindex>
	<div class='age-modal hidden'>
		<div class='age-modal-inner'>
			<div class='age-modal-inner-line'>
				<div class='eightteen-digits'>
					<p>18+</p>
				</div>
			</div>
			<div class='age-modal-inner-line'>
				<div class='age-modal-confirm-text'>
					<p>Вам исполнилось 18 лет?</p>
				</div>
			</div>
			<div class='age-modal-inner-line'>
				<div class='age-modal-btn-wrapper'>
					<a href='#confirm' class='age-modal-btn age-modalbtn-confirm'>
						Да
					</a>
					<a href='#decline' class='age-modal-btn age-modalbtn-decline' data-decline_show="0">
						Нет
					</a>
				</div>
			</div>
		</div>
	</div>
	<div class='age-modal-overlay hidden'></div>
</noindex>
</body>
</html>
