<?php

$res = array(

"type" => array("Поставщик (оптовая продажа)", "Поставщик (аренда)", "Поставщик (услуги)", "Производитель (оптовая продажа)", "Производитель (аренда)", "Производитель (услуги)", "Сетевая розница (оптовая продажа)", "Сетевая розница (аренда)", "Сетевая розница (услуги)"),

"categories" => array(

	"Кат1" => array(

		"Поткат1" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат2" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат3" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат4" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

	),

	"Кат2" => array(

		"Поткат1" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат2" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат3" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат4" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

	),

	"Кат3" => array(

		"Поткат1" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат2" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат3" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат4" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

	),

	"Кат4" => array(

		"Поткат1" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат2" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат3" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

		"Поткат4" => array(

			"Группа1" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа2" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа3" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа4" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа5" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

			"Группа6" => array("Чекбокс1","Чекбокс2","Чекбокс3","Чекбокс4","Чекбокс5","Чекбокс6",),

		),

	)

)

);

echo json_encode($res);

?>