<?php

$res = array(

"type" => array("Поставщик", "Производитель", "Розница"),

"categories" => array(
	"Алкоголь" => array(
		"Водка, коньяк, вино, шампанское" => array(
            "Ищем для реализации:" => array("оптовиков","HoReCa","магазины","рынки","частных лиц","корпоративные мероприятия",),
            "Вид" => array("водка","коньяк","виски","вино","шампанское","ликер","ром","бренди",),
            "Класс" => array("эксклюзивное","премиум","недорогое","дешевое",),
            "Тара" => array("бутылках","ж/б","бочонках","кувшинах","подарочной упаковке",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
		"Пиво, сидр, медовуха" => array(
            "Ищем для реализации:" => array("оптовиков","HoReCa","магазины и биршопы","рынки","частных лиц","корпоративные мероприятия",),
			"Вид" => array("пиво бутылочное","пиво разливное","сидр","медовуха","пуаре","энергетик",),
            "Стиль" => array("классическое","крафтовое",),
            "Тара" => array("бутылках","ж/б","бочонках","кегах","подарочной упаковке",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
	),
	"Безалкоголь" => array(
		"Соки, вода, квас, лимонад" => array(
            "Ищем для реализации:" => array("оптовиков","HoReCa","магазины","рынки","частных лиц","корпоративные мероприятия",),
            "Вид" => array("соки","вода","квас","лимонад","морс","энергетик",),
            "Класс" => array("дорогое","недорогое","дешевое",),
            "Тара" => array("бутылках","ж/б","ПЭТ","кегах","подарочной упаковке",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
	),
	"Закуски" => array(
		"Закуски и снеки оптом" => array(
            "Ищем для реализации:" => array("оптовиков","HoReCa","магазины и биршопы","рынки","частных лиц","корпоративные мероприятия",),
            "Вид" => array("рыбные ","мясные","чипсы","сырные","гренки","орехи",),
            "Класс" => array("эксклюзивное","премиум","недорогое","дешевое",),
            "Упаковка" => array("фирменная","пакетиках","весовое","коробках",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
	),
	"Чай-Кофе" => array(
		"Кофе и чай оптом" => array(
            "Ищем для реализации:" => array("чайные и кофейные лавки","оптовиков","HoReCa","магазины","рынки","частных лиц","корпоративные мероприятия",),
            "Вид" => array("кофе","чай","какао","шоколад",),
            "Класс" => array("эксклюзивное","премиум","недорогое","дешевое",),
            "Упаковка" => array("фирменная","пакетиках","весовое","коробках",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
	),
	"Продукты питания" => array(
		"Фрукты и овощи" => array(
            "Ищем для реализации:" => array("оптовиков","HoReCa","магазины","рынки","частных лиц","корпоративные мероприятия",),
            "Вид" => array("фрукты","овощи","сухофрукты","ягоды","грибы","зелень",),
            "Тип" => array("охлажденное","замороженное","консервированное","сушенное","полуфабрикаты",),
            "Производство" => array("Россия","Импорт","СНГ",),
            "Упаковка" => array("фирменная","пакетах","весовое","коробках",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
		"Мясо и мясная продукция" => array(
            "Ищем для реализации:" => array("оптовиков","HoReCa","магазины","рынки","частных лиц","корпоративные мероприятия",),
            "Вид" => array("баранина","свинина","говядина","птица","курица","индейка","утка","телятина","кролик","конина",),
            "Тип" => array("замороженное","консервированное","вяленое","полуфабрикаты","копченное",),
            "Упаковка" => array("весовое","фирменная","под заказ",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
		"Рыба и морепродукты" => array(
            "Ищем для реализации:" => array("оптовиков","HoReCa","магазины","рынки","частных лиц","корпоративные мероприятия",),
            "Вид" => array("рыба","морепродукты","икра","кальмары","осминоги","креветки","устрицы",),
            "Тип" => array("охлажденное","замороженное","консервированное","вяленое","копченное","полуфабрикаты",),
            "Упаковка" => array("весовое","фирменная","под заказ",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
		"Сыр и молочная продукция" => array(
            "Ищем для реализации:" => array("оптовиков","HoReCa","магазины","рынки","частных лиц",),
            "Вид" => array("сыр","молоко","масло сливочное","сгущенное молоко","сливки",),
            "Упаковка" => array("весовое","фирменная","под заказ",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
            "Объем" => array("крупный опт","классический и мелкий опт","разовый опт",),
		),
	),
	"Оборудование" => array(
		"Оборудование для пива" => array(
            "Ищем для реализации:" => array("HoReCa","магазины","корпоративные мероприятия","частных лиц",),
            "Услуга" => array("купля-продажа","платная аренда","бесплатная аренда",),
            "Вид" => array("пеногасители","охладители","пикник-помпы","баллоны СО2","пивные башни","кеги",),
            "Состояние" => array("новое","бу",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),

		),
		"Холодильное оборудование" => array(
            "Ищем для реализации:" => array("HoReCa","магазины","фастфуды","частных лиц",),
            "Услуга" => array("купля-продажа","платная аренда","бесплатная аренда",),
            "Вид" => array("шкафы","камеры","столы","лари","витрины","горки",),
            "Состояние" => array("новое","бу",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
		),
		"Торговое оборудование" => array(
            "Ищем для реализации:" => array("HoReCa","магазины","фастфуды","частных лиц",),
            "Услуга" => array("купля-продажа","платная аренда","бесплатная аренда",),
            "Вид" => array("весовое оборудование","денежные ящики и сейфы","кассовые боксы","покупательские тележки и корзины","прикассовые торговые стойки","шкафы для сумок и одежды",),
            "Состояние" => array("новое","бу",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
		),
		"Оборудование для фастфудов и уличное" => array(
            "Ищем для реализации:" => array("HoReCa","магазины","фастфуды","частных лиц",),
            "Услуга" => array("купля-продажа","платная аренда","бесплатная аренда",),
            "Вид" => array("коптильни","барные стойки","попкорн","грили","шашлычницы","фризеры для мороженого",),
            "Состояние" => array("новое","бу",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
		),
		"Кофемашины" => array(
            "Ищем для реализации:" => array("кофейням","HoReCa","магазины","фастфуды","частных лиц",),
            "Услуга" => array("купля-продажа","платная аренда","бесплатная аренда",),
            "Тип" => array("кофеварка","кофемашина",),
            "Вид" => array("автоматическая","рожковая","капсульная","капельная","гейзерная","комбинированная",),
            "Кофе" => array("молотый","зерновой","капсулы","чалды",),
            "Состояние" => array("новое","бу",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
		),
	),
	"Кейтеринг" => array(
		"Выездные мероприятия" => array(
            "Ищем для реализации:" => array("корпоративных клиентов","HoReCa","событийные мероприятия","частных лиц",),
            "Вид" => array("доставка еды","банкеты","фуршеты","фудтраки",),
            "Тип мероприятия" => array("бизнес ланчи","вечеринки","корпоративы","событийное",),
            "Персонал" => array("только доставка","под ключ","бармены","ведущие","аниматоры",),
            "Оборудование" => array("под ключ","без оборудования","музыка","видео","посуда","мебель",),
            "Доставка" => array("до двери","до РЦ","самовывоз",),
		),
	),
	"Монтаж" => array(
		"Услуги по монтажу" => array(
            "Ищем для реализации:" => array("HoReCa","магазины и биршопы",),
            "Вид" => array("барные стойки","пивные прилавки","холодильные камеры","оборудование",),
            "Выезд на оценку" => array("платно","бесплатно",),
            "Тип работ" => array("монтаж","демонтаж","ремонт","ввод в эксплуатацию","под ключ",),
		),
	)

)

);

echo json_encode($res);

?>