<!DOCTYPE html>
<html class="sb-init" lang="ru"><head>
	<meta name="twitter:widgets:csp" content="on">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <title>Политика обработки персональных данных</title>
	<link rel="icon" href="https://mopito.ru/favicon.png" type="image/png">
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.css">
	<link rel="stylesheet" href="/theme/css/styles.css">
	<style>header.main .navbar-brand, header.main .login-register {margin-top: 0px!important;}</style>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.2.4/jquery.min.js"></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-migrate/1.4.1/jquery-migrate.min.js"></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/js-cookie/2.2.0/js.cookie.min.js"></script>
	
					<!-- fix horiz ban-->
</head>
<body class="wide" data-pagetype=''>
<!--<pre>Array
(
    [0] => msk
)
</pre>-->
<div id="iOS_wrapper">
	<div>
		<div id="sb-site">
			<div class="global-wrap">
				<div class="container">
					<div id="header1">
						<div class="header-container1">

   <div class="box-header1">															
      <div class="header-item1 header-dropdown1">															
         <span class="item categoryCurrent header-logo1"><a href="/">mopito.ru</a></span>
	  </div>														
	  <div class="header-item1 header-dropdown1"><span id="category_current" class="categoryCurrent header-category1">Вопрос-ответ</span>
	     <div id="menu_btn" class="sb-toggle-left1 navbar-left1 visible-xs1 visible-sm1">															
               <div class="navicon-line"></div>																
               <div class="navicon-line"></div>																
               <div class="navicon-line"></div>																
         </div>																
	  </div>														
	  <div class="header-item1 header-dropdown1 header-city1">														
	      <div class="current_location"><i class="pin_icon_white"></i><span class="hidden-xs prbl">Ваш город:</span><a href="#" id="current_location">
			 Выберите город			 
			 </a>
		  </div>
	  </div>			
      <div class="header-item1 header-dropdown1 header-city1">														
         <div class="current_location">
	<nav>
	 <div id="allmenu_current" class="hidden-hs">
      <ul class="topmenu12">
        <li><a href="/theme/regpay/reg.php" class="submenu-link12">Разместить объявление</a>
          <ul class="submenu12">
			<li><a href="/theme/help/postavshchikam/prioritety.php">Хочу быть Первым!</a></li>
			<li><a href="/theme/regpay/reg.php">Разместить объявление</a></li>
			<li><a href="/theme/help/index.php">Помощь</a></li>
          </ul>
        </li>
      </ul>
	 </div>
    </nav>
	<nav>
       <div class="visible-sm2">	
          <ul class="topmenumob">
             <li><a href="/theme/regpay/reg.php" class="submenu-linkmob"> Рег-я </a></li>
          </ul>
       </div>	
    </nav>
         </div>
	  </div>
   </div>															

							
						</div>
					</div>
				</div>
			</div>
			<div class="container">
					<ul class="breadcrumb">
						<li typeof="v:Breadcrumb">
							<a href="/" rel="v:url" property="v:title" title="Перейти на главную страницу сайта">Главная</a>
						</li>
						<li typeof="v:Breadcrumb"><a href="/theme/help/index.php" rel="v:url" property="v:title" title="Перейти в раздел Помощь">Помощь</a></li>
						<li typeof="v:Breadcrumb"><a href="#" rel="v:url" property="v:title" title="Перейти в раздел Покупателям">Политика обработки персональных данных</a></li>
					</ul>
			</div>

			
<div class="gap"></div>
<div class="container">
	
<div class="cont-box">
<div class="row">
	<div class="gap-small"></div>
</div>
      <div class="gap-small"></div>
        <div id="bb8-widget-container"></div>
        <!-- начало блоков подкатегорий -->
	
	<div style="height: 100%;" class="col-md-9 col-sm-12 stick_height_js">
            <div class="row">
				<div class="cont-help-box">
					<div>
						<h1>Политика в отношении обработки персональных данных</h1>
<p>
<b>1. Общие положения</b><br>
Политика обработки персональных данных (далее – Политика) разработана в соответствии с Федеральным законом от 27.07.2006. №152-ФЗ «О персональных данных» (далее – ФЗ-152).<br>
Настоящая Политика определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных на сайте Мопито.ру(далее – Оператор) с целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.<br>
В Политике используются следующие основные понятия:<br>
автоматизированная обработка персональных данных — обработка персональных данных с помощью средств вычислительной техники;<br>
блокирование персональных данных — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);<br>
информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;<br>
обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных;<br>
обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;<br>
оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;<br>
персональные данные — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);<br>
предоставление персональных данных — действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;<br>
распространение персональных данных — действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно- телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;<br>
трансграничная передача персональных данных — передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;<br>
уничтожение персональных данных — действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.<br>
Оператор обязан опубликовать или иным образом обеспечить неограниченный доступ к настоящей Политике в отношении обработки персональных данных в соответствии с ч. 2 ст. 18.1. ФЗ-152.<br>

<b>2. Принципы и условия обработки персональных данных</b><br>
<b>2.1 Принципы обработки персональных данных</b><br>
Обработка персональных данных у Оператора осуществляется на основе следующих принципов:
– законности и справедливой основы;<br>
– ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;<br>
– недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;<br>
– недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;<br>
– обработки только тех персональных данных, которые отвечают целям их обработки;<br>
– соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;<br>
– недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки;<br>  обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;<br>
– уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Оператором допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.<br>
<b>2.2 Условия обработки персональных данных</b><br>
Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:
– обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;<br>
– обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;<br>
– обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;<br>
– обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;<br>
– обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;<br>
– осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее - общедоступные персональные данные);<br>
– осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.<br>
<b>2.3 Конфиденциальность персональных данных</b><br>
Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.<br>
<b>2.4 Общедоступные источники персональных данных</b><br>
В целях информационного обеспечения у Оператора могут создаваться общедоступные источники персональных данных субъектов, в том числе справочники и адресные книги. В общедоступные источники персональных данных с письменного согласия субъекта могут включаться его фамилия, имя, отчество, дата и место рождения, номера контактных телефонов, адрес электронной почты и иные персональные данные, сообщаемые субъектом персональных данных.<br>
Сведения о субъекте должны быть в любое время исключены из общедоступных источников персональных данных по требованию субъекта либо по решению суда или иных уполномоченных государственных органов.<br>
<b>2.5 Специальные категории персональных данных</b><br>
Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, Оператором не производится, за исключением случаев, когда:
– субъект персональных данных дал согласие в письменной форме на обработку своих персональных данных;<br>
– персональные данные сделаны общедоступными субъектом персональных данных;<br>
– обработка персональных данных осуществляется в соответствии с законодательством о государственной социальной помощи, трудовым законодательством, законодательством Российской Федерации о пенсиях по государственному пенсионному обеспечению, о трудовых пенсиях;<br>
– обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных либо жизни, здоровья или иных жизненно важных интересов других лиц и получение согласия субъекта персональных данных невозможно;<br>
– обработка персональных данных осуществляется в медико-профилактических целях, в целях установления медицинского диагноза, оказания медицинских и медико-социальных услуг при условии, что обработка персональных данных осуществляется лицом, профессионально занимающимся медицинской деятельностью и обязанным в соответствии с законодательством Российской Федерации сохранять врачебную тайну;<br>
– обработка персональных данных необходима для установления или осуществления прав субъекта персональных данных или третьих лиц, а равно и в связи с осуществлением правосудия;<br> – обработка персональных данных осуществляется в соответствии с законодательством об обязательных видах страхования, со страховым законодательством.<br>
Обработка специальных категорий персональных данных должна быть незамедлительно прекращена, если устранены причины, вследствие которых осуществлялась их обработка, если иное не установлено федеральным законом.<br>
Обработка персональных данных о судимости может осуществляться Оператором исключительно в случаях и в порядке, которые определяются в соответствии с федеральными законами.<br>
<b>2.6 Биометрические персональные данные</b><br>
Сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность - биометрические персональные данные - могут обрабатываться Оператором только при наличии согласия в письменной форме субъекта.<br>
<b>2.7 Поручение обработки персональных данных другому лицу</b><br>
Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора. Лицо, осуществляющее обработку персональных данных по поручению Оператора, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные ФЗ-152.<br>
<b>2.8 Трансграничная передача персональных данных</b><br>
Оператор обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается адекватная защита прав субъектов персональных данных, до начала осуществления такой передачи.<br>
Трансграничная передача персональных данных на территории иностранных государств, не обеспечивающих адекватной защиты прав субъектов персональных данных, может осуществляться в случаях:
– наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных;<br>
– исполнения договора, стороной которого является субъект персональных данных.<br>

<b>3. Права субъекта персональных данных</b><br>
<b>3.1 Согласие субъекта персональных данных на обработку его персональных данных</b><br>
Субъект персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом.<br>
Обязанность предоставить доказательство получения согласия субъекта персональных данных на обработку его персональных данных или доказательство наличия оснований, указанных в ФЗ-152, возлагается на Оператора.<br>
<b>3.2 Права субъекта персональных данных</b><br>
Субъект персональных данных имеет право на получение у Оператора информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.<br>
Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с потенциальным потребителем с помощью средств связи, а также в целях политической агитации допускается только при условии предварительного согласия субъекта персональных данных. Указанная обработка персональных данных признается осуществляемой без предварительного согласия субъекта персональных данных, если Компания не докажет, что такое согласие было получено.<br>
Оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его персональных данных в вышеуказанных целях.<br>
Запрещается принятие на основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, за исключением случаев, предусмотренных федеральными законами, или при наличии согласия в письменной форме субъекта персональных данных.<br>
Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований ФЗ-152 или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в Уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.<br>
Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.<br>

<b>4. Обеспечение безопасности персональных данных</b><br>
Безопасность персональных данных, обрабатываемых Оператора, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.<br>
Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические меры:
– назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;<br>
– ограничение состава лиц, имеющих доступ к персональным данным;<br>
– ознакомление субъектов с требованиями федерального законодательства и нормативных документов Оператора по обработке и защите персональных данных;<br>
– организация учета, хранения и обращения носителей информации;<br>
– определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз;<br>
– разработка на основе модели угроз системы защиты персональных данных;<br>
– проверка готовности и эффективности использования средств защиты информации;<br>
– разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;<br>
– регистрация и учет действий пользователей информационных систем персональных данных;<br>
– использование антивирусных средств и средств восстановления системы защиты персональных данных;<br>
– применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств криптографической защиты информации;<br>
– организация пропускного режима на территорию Оператора, охраны помещений с техническими средствами обработки персональных данных.<br>

<b>5. Заключительные положения</b><br>
Иные права и обязанности Оператора, как оператора персональных данных определяются законодательством Российской Федерации в области персональных данных.
Должностные лица Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско-правовую или уголовную ответственность в порядке, установленном федеральными законами.
	
	
	
</p>
						<span class="hidden-xs"></span>
					</div>
					<div class="gap-small"></div>
				</div>
            </div>
            <div class="gap gap-small"></div>
        </div>
	
    <div class="cont-box">
		<div class="row">
			<div class="col-xs-12"></div>
		</div>
		<div class="gap-small"></div>
    </div>

            <div class="row row-wrap" id="deals">
            </div>
            <div class="gap gap-small"></div>            
	        <div class="nav-tabs nav-stacked nav-coupon-category ingreytext">
                <span>Информация для поставщиков:</span>
            </div>
 
<!-- begin adv ban-->
			
				<div class="advert kalife-wrapper kalife-wrapper-search">
			<div class="allrow">
				<div class="raz-dl-3 raz-sr-3 raz-mal-4">
					<span class="kalife-icon-circle text-center">
						<span class="text-muted">₽</span>
					</span>
				</div>
				<div class="raz-big-17 raz-mid-17 raz-mal-15">
					<p class="primary-title">
						Дарим по 3000 баллов за регистрацию объявления!*
					</p>
					<p class="text-base text-muted">
						* - Данные баллы можно обменять только на поднятие объявлений!
					</p>				
				</div>
				<div class="raz-big-4 raz-mid-4 raz-mal-5">
					<a href="/theme/regpay/reg.php" target="_blank" class="btn btn-secondary">Подать объявление
					</a>
				</div>
			</div>
		</div>
 <!-- end adv ban-->
			
<!-- <script src='script_advanser'></script> -->
</div>
        <div class="col-xs-12">
            <div>
            </div>
            <div class="gap-small"></div>
        </div>
</div>
		</div>

	</div>

	
<!--<pre>Array
(
    [0] => smw
    [1] => alkogolnie
    [2] => pivo_sidr_medovuha
)
</pre>--><a class="" href="#" id="back-to-top" title="Вверх">↑</a>

<footer class="main sb-static">
	<div class="footer-top-area">
		<div class="container">
			<div class="row row-wrap">
				<div class="col-md-5 col-sm-5 col-mobsm-5">
					<p class="desc"><img src="/theme/img/logo_mopito_tauk.png"  width="100" alt="Мопито" title="Портал поставщиков МОПИТО.РУ" class="logo">Теперь у Вас есть возможность найти себе Партнеров по бизнесу для кафе-баров и магазинов на одном сайте mopito.ru - производителей, импортеров, поставщиков, сетевые торговые объекты, выездное обслуживание и др.</p>
                    <ul class="nav nav-pills fnav">																
                        <li><a href="/theme/regpay/reg.php">Подать объявление</a></li>
                        <li><a href="/theme/help/rules.php">Пользовательское соглашение</a></li>																
                        <li><a href="/theme/help/agreements.php">Политика обработки персональных данных</a></li>
                    </ul>
				</div>
                <div class="col-md-7 col-sm-7 col-mobsm-7">																
					<div class="partners"><span style="font-size: 12px;">Наши партнеры:</span></div>
                    <ul class="nav nav-pills flexnav" id="partner-list">
						<li><a href="/theme/seo/seo.php" target="_blank"><img src="/img/partner_group_sos.png" alt="СЕО-продвижение сайта" title="SEO-продвижение сайта"></a></li>
                    </ul>																
				</div>
			    <p class="copy">Портал Мопито.ру, 2010 - <script src='/theme/js/data-w3.js'></script> &copy Все права защищены.</p>
			</div>
		</div>
	</div>
</footer>
<!-- Yandex.Metrika counter -->
<!-- /Yandex.Metrika counter -->
</div>
<div id="city" class="city_overflow" data-keyboard="true">
	<div class="container">
		<div class="city_choose_block">
			<div id="city_close" class="city_overflow_close"></div>
			<div class="row">
				<div class="col-xs-12"><span class="blue1">Выберите нужный ГОРОД:</span>
					<ul class="main_cities list-inline">
<li><a href="/"><span class="orangtext">Москва</span></a></li>
<li><a href="/spb/alkogolnie/"><span class="orangtext">Санкт-Петербург</span></a></li>
					</ul>
					<p><span class="orangtext"> </span></p>
				</div>
			</div>
		</div>
	</div>
</div>
		<div id="category" class="city_overflow">
                <div class="container">
                    <div class="city_choose_block">
                        <div id="category_close" class="city_overflow_close"></div>
                        <div class="row">
                            <div class="col-xs-12">
                                <ul class="main_cities list-inline">
                                   <li class="menu-li-bottm"><span class="blue1">Выберите интересующую Информацию:</span></li>
<li class="menu-li-bottm"><span class="orangtext">Покупателям</span></li>
<li class="menu-li-bottm"><a href="/theme/help/pokupatelyam.php"><span>Как найти поставщика</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/pokupatelyam/hot-advt.php"><span>Как найти горящие объявления</span></a></li>
<li class="menu-li-bottm"><span class="orangtext">Поставщикам</span></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam.php"><span>Как подать объявление на Мопито.ру?</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/prioritety.php"><span>Платные объявления и Приоритеты </span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/only-prioritety.php"><span>Как поднять Приоритеты объявления</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/hot-advt.php"><span>Как разместить Горячие объявления </span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/difference.php"><span>Разница между Бесплатными объявлениями и Платными</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/ad-ends.php"><span>Что происходит, когда дата публикации объявления заканчивается</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/extend-period.php"><span>Как продлить срок публикации объявления</span></a></li>
<li class="menu-li-bottm"><a href="/theme/help/postavshchikam/public.php"><span>Правила публикации объявлений</span></a></li>
							    </ul>
							</div>
                        </div>
                    </div>
                </div>
            </div>

<script src="/theme/js/modalall.js"></script>
<script src="/theme/js/front_27.js"></script>
<script src="/theme/js/ajax.js"></script>
</div>
<!-- Yandex.Metrika informer --> <a href="https://metrika.yandex.ru/stat/?id=55016239&amp;from=informer" target="_blank" rel="nofollow"><img src="https://informer.yandex.ru/informer/55016239/3_0_868686FF_666666FF_1_pageviews" style="width:88px; height:31px; border:0;" alt="Яндекс.Метрика" title="Яндекс.Метрика: данные за сегодня (просмотры, визиты и уникальные посетители)" /></a> <!-- /Yandex.Metrika informer --> <!-- Yandex.Metrika counter --> <script type="text/javascript" > (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)}; m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)}) (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym"); ym(55016239, "init", { clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true }); </script> <noscript>
	<div><img src="https://mc.yandex.ru/watch/55016239" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->
<noindex>
	<div class='age-modal hidden'>
		<div class='age-modal-inner'>
			<div class='age-modal-inner-line'>
				<div class='eightteen-digits'>
					<p>18+</p>
				</div>
			</div>
			<div class='age-modal-inner-line'>
				<div class='age-modal-confirm-text'>
					<p>Вам исполнилось 18 лет?</p>
				</div>
			</div>
			<div class='age-modal-inner-line'>
				<div class='age-modal-btn-wrapper'>
					<a href='#confirm' class='age-modal-btn age-modalbtn-confirm'>
						Да
					</a>
					<a href='#decline' class='age-modal-btn age-modalbtn-decline' data-decline_show="0">
						Нет
					</a>
				</div>
			</div>
		</div>
	</div>
	<div class='age-modal-overlay hidden'></div>
</noindex>
</body>
</html>
